

"hint.showCursor.content.after" = "otra vez para soltar el cursor del ratón y hacer clic en cualquier elemento de la pantalla";
"hint.mouseMapping.content.before" = "Algunas funcionalidades de mapeo requieren la captura del cursor del ratón para tener efecto\nPulse";
"menu.keymapping.deleteElement" = "Borrar el elemento seleccionado";
"hint.mouseMapping.content.after" = "capturar el cursor del ratón para habilitar la funcionalidad de mapeo completo";
"menu.keymapping.upsizeElement" = "Aumentar el tamaño del elemento seleccionado";
"hint.keymapSaved" = "Mapa de teclas guardado";
"menu.keymapping.toggleEditor" = "Abrir/cerrar el editor de asignación de teclas";
"menu.keymapping.downsizeElement" = "Reducir el tamaño del elemento seleccionado";
"menu.keymapping.rotateDisplay" = "Girar el área de visualización";
"hint.keymappingEditor.title" = "Editor de asignación de teclas";
"hint.showCursor.title" = "Cursor capturado";
"hint.showCursor.content.before" = "Pulsa";
"hint.keymappingEditor.content" = "Haga clic en un área vacía para crear una nueva asignación\nArrastre un botón para modificar su posición\nPulse una tecla para asociarla al botón seleccionado";
"hint.mouseMapping.title" = "El mapeo del ratón no está totalmente habilitado";
"menu.keymapping" = "Asignación de teclas";
